{"defumacao":[{"nomePonto":"Defumação","ponto":"Defuma com as ervas da Jurema<br>Defuma com arruda e guiné<br>Com alecrim bezoim e alfazema<br>Vamos de fumar filhos de fé<br>Defuma.<br>"}],"hinoAbertura":[{"nomePonto":"Hino de Abertura","ponto":"Santo Antonio que é de ouro fino<br>levanta a bandeira e vamos trabalhar<br>Com a chave de São Pedro<br>Vamos abrir nossos trabalhos<br>Salve o povo de aruanda<br>São Jorge é o nosso defensor<br>Ao abrir nossos trabalos<br>Nós pedimos a proteção<br>A Deus pai todo poderoso<br>E a nossa mãe da Conceição.<br>"},{"nomePonto":"Hino de Abertura","ponto":"Oh refletiu a luz divina<br>Com todo seu esplendor<br>E do reino de Oxalá<br>Aonde há paz e amor<br>A luz que refletiu na terra<br>A luz que refletiu no mar<br>A luz que veio de aruanda<br>Para nos em iluminar<br>A Umbanda é paz e amor<br>É um mundo cheio de luz<br>É a força que nos da vida<br> É a grandeza que os conduz<br>Avante filhos de fé<br>Com a vossa lei não há<br>Levando ao mundo inteiro<br>A bandeira de Oxalá.<br>"}],"camadaPaiOgum":[{"nomePonto":"Chamada Pai Ogum","ponto":"Ogum eta ti Mallê<br>Mallê Ogum<br>Ogum eta ti Mallê<br>Mallê Ogum<br>Guerreiros, guerreiros<br>Guerreiros do Humaitá<br>Ogum venceu demanda<br>Pai Ogum vem trabalhar<br>Guerreiros, guerreiros<br>Guerreiros do Humaitá<br>Ogum venceu demanda<br>Na porta desse conga.<br>"}],"descarregoNaPorta":[{"nomePonto":"Descarrego com cachaça na porta","ponto":"Leva, leva pai Ogum<br>Leva, leva vai levar<br>Nas costas de quem mandou<br>Pai Ogum ja vai levar.<br>"}],"chamadaCaboclo":[{"nomePonto":"Chamada Caboclo","ponto":"Abre essa porta oh minha gente crente<br>chegou senhor São Jorge com toda a sua gente<br>Saravá, saravá<br>Já chegou o general de Umbanda<br>Que veio fazer ronda aos filos de Umbanda<br>Saravá, saravá.<br><br>"}],"ogum":[{"nomePonto":"Ogum","ponto":"Ogum olha sua bandeira<br>Ela é branca, verde ou encarnada<br>Ogum nos campos de batalha<br>Ele venceu a guerra e não perdeu soldados.<br>"},{"nomePonto":"Ogum","ponto":"Ogum é rei vencedor de demandas<br>Ele venceu com sua espada no ar<br>Ele ganhou com sua lança de ouro<br>E foi cumprir batalha foi lá no Humaitá<br>Anvança, avança, avança lanceiro<br>Quem venceu demanda foi São Jorge Guerreiro.<br>"},{"nomePonto":"Ogum","ponto":"Seu ordenaça mandou lhe avisar<br>Seu cavalo esta encilhado para Ogum viajar<br>Mas como é lindo o romper da aurora<br>Ogum vai cavalgando pela  estrada a fora.<br>"},{"nomePonto":"Ogum","ponto":"Eu tenho 7 espadas para me defender<br>Eu tenho Ogum em minha companhia<br>Mas Ogum é meu pai<br>Mas Ogum é meu guia<br>Mas vai Marchar<br>Venha com Deus e a virgem Maria.<br>"},{"nomePonto":"Ogum","ponto":"Oh beira Mar auê beira Mar<br>Com sua espada meu pai eu quero ver<br>Com sua lança meu pai Ogum Megê<br>Oh beira Mar vem girando d'areia<br>Beira Mar é filho da mamãe sereia<br>A sua espada brilha no raiar do dia<br>Oh beira Mar é filho da virgem Maria<br>A sua espada brilha no romper da aurora<br>Oh beira Mar olha a meré<br>Oh beira Mar e as forças de nazaré<br>Eu quero ver o beira Mar girar<br>Mas ele gira com as forças de Umbanda<br>Atira flecha atira lança<br>Beira Mar venceu demanda<br>Nas costas do Humaitá, Beira Mar e o rei da Umbanda<br>Eu quero ver o beira Mar girar.<br>"},{"nomePonto":"Ogum","ponto":"Quem cruza espada com lança<br>Lá no reino de Jurema<br>Ele e rompe mata Ogum<br>Ele e rompe mata Ogum<br>E rompe mata e tambem seu tira teima.<br>"},{"nomePonto":"Ogum","ponto":"Ogum da lua, Ogum babalorixá<br>Ogum do luar Ogum com Iemanjá<br>Seus caminhos estão trancados<br>Foi seu povo quem trancou<br>Saravá povo de Ilê saravá meu pai Xangô<br>Em seu cavalo branco seu Ogum montou<br>Baixou nessa ceara e já nos saravou.<br>"},{"nomePonto":"Ogum","ponto":"Ogum das matas sou eu, sou eu<br>Quem não me conhece vai me conhecer<br>Quem não me conhece Ogum sou eu<br>Eu sou guerreiro, eu sou flecheiro<br>Quem não me conhece vai me conhecer<br>Quem não me conhece Ogum sou eu.<br>"},{"nomePonto":"Ogum","ponto":"Ogum da lua mora na mata escura<br>Sentado no tronco ele olha e vê a lua<br>A cobra venenosa a sucuri asoviou<br>Ogum da lua Ogum das matas é caçador.<br>"},{"nomePonto":"Ogum","ponto":"Hoje tem alegria no terreiro do meu pai<br>Saravá seu rompe mata ele é chefe do conga<br>Embala eu babá,embala eu<br>Embala eu babá,embala eu.<br>"},{"nomePonto":"Ogum","ponto":"Ogum não devia beber<br>Ogum não devia fumar<br>Mas a fumaça é uma nuvem que passa meu pai<br>E a cerveja é a espuma do mar.<br>"},{"nomePonto":"Ogum","ponto":"Nas costas do Maitar eu vi você<br>Calunga perguntou por vós Ogum Megê<br>Auê, auê, auê Ogum megê.<br>"},{"nomePonto":"Ogum","ponto":"O beira rio, o beira rio o beira Mar<br>O que se ganha de Ogum só Ogum pode tirar<br>Ele é Ogum de romda e ele vem girar<br>E vem trazendo forças pra descarregar.<br>"},{"nomePonto":"Ogum","ponto":"Quem é o homem que bebe e que fuma na linha Umbanda<br>É Ogum Megê de aruanda<br>É, é Umbanda é Ogum Megê de aruanda.<br>"},{"nomePonto":"Ogum","ponto":"Na porta da calunga eu vi<br>Eu vi um moço bonito a sorrir<br>Calunga nanareuê<br>Calunga Ogum Megê<br>Calunga nanareuê<br>Calunga Ogum Megê.<br>"},{"nomePonto":"Ogum","ponto":"Ogum em seu cavalo corre<br>E a sua espada reluz<br>É Ogum Megê<br>Com sua bandeira salve os filhos<br>De Jesus Ogunhê.<br>"},{"nomePonto":"Ogum","ponto":"4 horas da manhã<br>Ogum rompeu alvorada<br>Saravá Ogum da lua<br>Saravá destranca rua ele é Ogum Mallê<br>Saravá Ogum da rua<br>Saravá destranca rua ele é Ogum Mallê.<br>"},{"nomePonto":"Ogum","ponto":"Ele venceu demanda<br>Ele tocou clarim<br>Ele venceu demanda ao raiar do dia<br>Salve pai Ogum e sua cavalaria.<br>"}],"inhansa":[{"nomePonto":"Inhansã","ponto":"No anoitecer do amanhecer do dia<br>Deu às seis horas vou rezar ave Maria<br>É de quinbanda<br>Auê auê auê a Inhansã.<br>"},{"nomePonto":"Inhansã","ponto":"Eram duas ventarolas eram duas ventrolas<br>Que rolavam sobre o mar<br>Uma era Inhansã eparrei, a outra era Iemanjá<br>Ela é a menina bonita, ela é a menina faceira<br>Ela é a mensageira do senhor Oxalá.<br>"},{"nomePonto":"Inhansã","ponto":"Lá vem a trovoada<br>Quem rola pedra é meu pai Xangô<br>A Inhansã dona das ventanias<br>De fogo e brasa minha rainha<br>Ogunhê, ogunhê, paiêio, paiêio, paiêio.<br>"},{"nomePonto":"Inhansã","ponto":"A Inhansã na terreira de Ogum<br>Mas ela veio saravar<br>Xangô, Oxossi e Jurema Oxalá<br>Ogum bandeira vamos todos saravar<br>Inhansã minha mãe, minha mãe Inhansã<br> A segura seu alelê oh Inhansã é de balé.<br>"},{"nomePonto":"Inhansã","ponto":"Oyá ta no terreiro vamos saravar<br>Oyá ta no terreiro pra nos ajudar<br>Oyá ta no terreiro vamos saravar<br>Oyá ta no terreiro pra nos ajudar<br>Ela é a menina bonita, ela é a menina faceira<br>Ela é a mensageira do senhor Oxalá.<br>"},{"nomePonto":"Inhansã","ponto":"Saravá inhansã dos cabelos longos<br>Saravá inhansã dos cabelos longos<br>Saravá inhansã lá na aruanda<br>Epaiêio, epaiêio<br>Inhansã venceu demanda.<br>"},{"nomePonto":"Inhansã","ponto":"Moça bonita seu olahar iluminou<br>Sua coroa enfeitada de rubi<br>Eparrei, eparrea<br>A mãe inhansã é a rainha do conga.<br>"}],"xango":[{"nomePonto":"Xangô","ponto":"Estava sentado na minha tarimba<br>Estava rezando pra Xangô<br>Bateram na porta três flores entrou<br>Contente e sorrindo ele saravou<br>Entra três flores no seu terreiro<br>Chefe de Umbanda é chefe guerreiro.<br>"},{"nomePonto":"Xangô","ponto":"Estava em cima daquela pedreira<br>Quando de lá meu filho rolou<br>Ajoelhei e olhei pra baixo<br>Estava nos braços do meu pai Xangô<br>Xangô caô caboclo das matas que me saravou.<br>"},{"nomePonto":"Xangô","ponto":"Meu pai Xangô é rei lá nas pedreiras<br>Também é rei caboclo nas cachoeiras<br>Na sua aldeia tem os seus caboclos<br> nas suas matas tem as cachoeiras<br>No seu saiote tem pena dourada<br>Seu capacete brilha na alvorada.<br>"},{"nomePonto":"Xangô","ponto":"A sua machadinha brilhou caô<br>A sua machadinha brilhou caô<br>Quem manda lá nas matas é Oxossi<br>Quem manda na pedreira é Xangô.<br>"},{"nomePonto":"Xangô","ponto":"A sua machadinha é ouro<br>É de ouro<br>A sua machadinha é ouro<br>É de ouro<br>Machadinha que corta milonga<br>É machadinha de Xangô.<br>"},{"nomePonto":"Xangô","ponto":"Xangô caô<br>Meu pai vem me ajudar<br>Eu vim tirar a malvada na macumba<br>A malvada da macumba<br>Que seu filho e abençoado e não soube tirar<br>Foi numa sexta-feira eu me tratei ir me curar<br>Eu vim tirar a malvada na macumba<br>A malvada da macumba<br>Que seu filho e abençoado e não soube tirar.<br>"},{"nomePonto":"Xangô","ponto":"Oh se quiser saber meu nome eu me chamo<br>Xangô do fogo eu me chamo<br>Xangô do fogo eu me chamo<br>Anareuê, anareuá meu pai Xangô.<br>"},{"nomePonto":"Xangô","ponto":"Paz pai Xangô<br>Ajuda seus filhos a vencer<br>Eu peço ao meu pai valei-me senhor<br>Xangô caô caô<br>Mas qundao a lua brilha Xangô<br>Iluminando a terra meu pai<br>Seus filhos saravando com muita alegria ao meu pai Xangô<br>Seu Aganjú de força Xangô<br>Trazendo a balança meu pai<br>Por ser rei na terreira o rei pedreira o rei do conga<br>Eu peço a sua benção Xangô<br>E a Proteção divina pra nós<br>Nos de a sua benção e nos tenha sempre<br>Livres do mal.<br>"}],"matas":[{"nomePonto":"Matas","ponto":"Jurema sua flecha caiu<br>Oh ninguém sabe, ninguém viu<br>Eu vou chamar o caboclo ventania<br>Só ele sabe aonde a flecha caiu<br>De longe, de muito longe<br>A onde o galo cantou<br>A onde a flecha da Jurema balanceou.<br>"},{"nomePonto":"Matas","ponto":"Dentro das matas virgens<br>Uma linda cabocla eu vi<br>Com seu siote feito de pena<br>Era a jurema filha de Tupi<br>Jurema, Jurema, jurema<br>Linda cabocla filha de Tupi<br>E ela veio lá do juremar<br>Vem firmar seu ponto nesse conga.<br>"},{"nomePonto":"Matas","ponto":"Eu vou mandar fazer<br>Três capacetes de pena<br>Uma é pra Jandira<br>A outra  é pra Zulmira<br>E outra pra Jurema<br>Capangueiros de Jurema<br>Não deixa a mata sozinha<br>Lá tem coisas preciosas<br>Onde a Jurema é a rainha.<br>"},{"nomePonto":"Matas","ponto":"Corta a lingua corta milonga<br>Milonga corta lingua de falador<br>Na sua estrada não há embaraço<br>Chegou Ubirajara do peito de aço.<br>"},{"nomePonto":"Matas","ponto":"O leão roncou nas matas<br>Jurema foi caçar<br>O leão roncou nas matas<br>Jurema foi caçar<br>Jurema é caçadora filha de Tuinambá.<br>"},{"nomePonto":"Matas","ponto":"Uma estrela lá no céu brilhou<br>E a terra estremeceu<br>Onde anda o capamgueiro de jurema<br>Que até agora não apareceu.<br>"},{"nomePonto":"Matas","ponto":"Jarara é minha cinta<br>E jiboia é minha manta<br>Jarara é minha cinta<br>E jiboia é minha manta<br>Zimba que zimba na aruanda<br>Cobra coral é o rei na Umbanda.<br>"},{"nomePonto":"Matas","ponto":"Quem manda nas matas é Oxossi<br>Oxossi é caçador, Oxossi é caçador<br>Eu vi meu pai assoviar<br>E eu mandei chamar<br>É de aruanda ê<br>É de aruanda ê<br>Seu pena pranca e junco verde<br>É de aruanda.<br>"},{"nomePonto":"Matas","ponto":"Oxossi ê, Oxossi ah<br>Oxossi ê Iemanjá<br>Oxossi bamba e marakatu aê aê<br>Oxossi bamba e marakatu êa.<br>"},{"nomePonto":"Matas","ponto":"Ê Jureminha ê jurema<br>A sua flecha caiu serena jurema<br>Dentro desse conga<br>Sarava seu sete flecha<br>Ele é o rei das matas<br>Quando seu saiote brilha Jurema<br>Dentro desse conga.<br> "},{"nomePonto":"Matas","ponto":"Que Lindo Passarinho azulão<br>Quando voa não pisa no chão<br>Vem chegando cabocla Jurema<br>Saiote de pena e bodoque na mão.<br>"}],"oxum":[{"nomePonto":"Oxum","ponto":"Eu vi mamãe Oxum nas cachoeiras<br>Sentada na beira do rio<br>Colhendo lirio lirio ê<br>Colhendo lirio lirio a<br>Colhendo lirio para enfeitar nosso conga<br>Mas ela era a nossa senhora<br>Que esperava Ogum para jurar bandeira.<br>"},{"nomePonto":"Oxum","ponto":"Eu vi mamãe Oxum chorando<br>Chorando perguntei, porquê?<br>Sabe o que ela respondeu:<br>Estou chorando por causa de você<br>Mãe, mãe êu êu mamãe Oxum.<br>"},{"nomePonto":"Oxum","ponto":"Oxum é a dona do ouro<br>Oh Iemanjá é a rainha lá no mar<br>Oxum vem sobre a areia dançando<br>Para seus filhos abençoar<br>Oxum foi que ordenou<br>Sete ondas de Ogum beira-mar<br>Que ele vieste aqui nessa terreira<br>Trazer a proteção para os filhos de Oxalá.<br>"},{"nomePonto":"Oxum","ponto":"O salve Oxum<br>O salve Oxum e Nanã<br>A mãe sereia iremos saudar<br>Oxum me leva para as ondas grandes<br>Eu quero ver a sereia dançar<br>Eu quero ver os caboclinhos na areia<br>Cantando salve a Iemanjá<br>Anareuê êêê,anareuê<br>Mamãe é dona do mar.<br>"},{"nomePonto":"Oxum","ponto":"O lírio que da no campo<br>Na água nasce uma flor<br>Ela é dona do conga<br>É Oxum maré e Oxum docô.<br>"},{"nomePonto":"Oxum","ponto":"Corre, corre rio abaixo<br>Corre que Oxum mandou<br>Leva para as ondas do mar<br>Oh Iemanjá<br>Os pedidos dos filhos de Oxalá.<br>"},{"nomePonto":"Oxum","ponto":"Coração de mãe<br>Mãe de coração<br>Oh mamãe Oxum<br>Oh virgem da conceição<br>Eu vou fazer uma oferenda<br>Pra mãe oxum<br>Pra ela me ajudar<br>Oh mãe Oxum<br>Meus Pedidos foram aceitos<br>Oh mãe Oxum<br>Prometi eu vou pagar<br>Pra minha mãe Oxum.<br>"}],"iemanja":[{"nomePonto":"Iemanjá","ponto":"Eu vou a praia grande<br>Eu vou pra lá<br>Levar buque de rosas<br>Pra Iemanjá<br>Eu vou a praia<br>Vou riscar ponto na areia<br>Vou pedir a mãe sereia<br>Que é dona lá do mar<br>Que me proteja<br>Sobre a luz do seu encanto<br>Que me cubra com seu manto<br>Com todos filhos de fé.<br>"},{"nomePonto":"Iemanjá","ponto":"Oh Iemanjá minha mãe Iemanjá<br>Oh Iemanjá vamos saravar é la no mar<br>Quem passa na canoa passarinho voa<br>Quem manda lá no mar<br>É Iemanjá<br>É a sereia lá no mar<br>É Iemanjá<br>É a mãe d'água lá no mar<br>É Iemanjá<br>Eu vou jogar flores no mar<br>Pra Iemanjá.<br>"},{"nomePonto":"Iemanjá","ponto":"Salve as conchinhas douradas<br>Rainha do reino do mar<br>Oh salve o manto azulado<br>Da nossa mãe Iemanjá<br>De longe eu vi um barquinho<br>Navegando nas ondas do mar<br>Na costa eu vi um guerreiro<br>Era nosso pai beira-mar<br>Vem pai beira-mar trazer a proteção<br>Vem pai beira-mar<br>Com sua lança na mão.<br>"},{"nomePonto":"Iemanjá","ponto":"O pescador pegou o barco e foi<br>Para o reino da Iemanjá pescar<br>O barco voltou só<br>E o pescador Iemanjá levou<br>É doce morrer no mar<br>No reino da Iemanjá.<br>"},{"nomePonto":"Iemanjá","ponto":"Iemanjá, oh Iemanjá<br>Seus filhos vão saravar<br>Proteção sereia<br>Proteção a falange do mar<br>Auê, auê Iemanjá<br>Rainha das ondas sereia do mar<br>Rainha das ondas sereia do mar<br>Como é lindo o canto de Iemanjá<br>Como faz o pescador chorar<br>Quem escuta a mãe d'água cantar<br>Vai com ela pro fundo do mar.<br>"},{"nomePonto":"Iemanjá","ponto":"São flores Nanã são flores<br>São flores Nanã Boroquê<br>São flores Nanã são flores<br>São flores abaluaê<br>Nas horas de agonia<br>Quem sempre vem nos valer<br>É seu filho Nanã é meu pai<br>É seu filho abaluaê.<br>"},{"nomePonto":"Iemanjá","ponto":"Iara seus cabelos são tão lindos<br>Seu olhar é tão profundo<br>Como as estrelas lá do mar<br>Iara traga seu manto de ouro<br>Sua coroa brilha<br>Lá nas ondasdo mar<br>Eu prometi uma promessa eu fiz<br>Pra minha mãe Iemanjá<eu prometi vou pagar.<br>"},{"nomePonto":"Iemanjá","ponto":"E a marola lá do mar<br>Lá vem rolando<br>è a Iara comm seu povo<r>Que la vem chegando<br>É a marola do mar eieê<br>É a marola do mar eia<br>Chegou cabocla Iara<br>Enviada de Iemanjá.<br>"}],"oxala":[{"nomePonto":"Oxalá","ponto":"Meu pai Oxalá é o rei vem me valer<br>Velho Omolu Atotô baluaê<br>Atotô baluaê, atotô baba.<br>"},{"nomePonto":"Oxalá","ponto":"Oxalá beô, Oxalá beá<br>Oxalá beô salve a pemba dos Orixás<br>O Oxalá velinho, Oxalá Omio dé<br>Oxalá de Oromilaia, Oxalá da Umbanda<br>Ao cair do sol<br>Eu vou entrar nas matas<br>Eu vou falar com Ogum e a Jurema<br>Que Oxossi é o rei dos caçador.<br>"}],"pontosCaboclosEmbora":[{"nomePonto":"Ponto Cablocos Embora","ponto":"Adeus meus caboclos adeus<br>A aruanda me chama<br>E ela vai ao ló, ela vai ao ló<br>Umbanda e Quimbanda numa gira só.<br>"}],"paiOgumEmbora":[{"nomePonto":"Pai Ogum Embora","ponto":"Mandei encilhar o seu cavalo<br>Para o chefe Ogum viajar<br>O pai Ogum ja vai para aruanda<br>Mas ele vai para voltar.<br>"},{"nomePonto":"Pai Ogum Embora","ponto":"Ogum é pai de itu, é pai de itu<br>É o chefe desse conga<br>É o chcefe desse gonga<br>Ele é Ogum Mallê, ele vai, ele vai<br>Ogum adiou, Ogum adiou<br>Ogum adiou, Ogum adiou<br>Guengué Ogum ademi chorô.<br>"}],"hinoEncerramento":[{"nomePonto":"Hino de Encerramento","ponto":"Santo Antonio que é de ouro fino<br>Arreia a bandeira e vamos encerrar<br>Com a chave de São Pedro<br>Vamos encerrar nossos trabalhos<br>Salve o povo de aruanda<br>São Jorge é o nosso defensor<br>Ao encerrar nossos trabalos<br>Nós pedimos a proteção<br>A Deus pai todo poderoso<br>E a nossa mãe da Conceição.<br>"},{"nomePonto":"Hino de Encerramento","ponto":"Oh refletiu a luz divina<br>Com todo seu esplendor<br>E do reino de Oxalá<br>Aonde há paz e amor<br>A luz que refletiu na terra<br>A luz que refletiu no mar<br>A luz que veio de aruanda<br>Para nos em iluminar<br>A Umbanda é paz e amor<br>É um mundo cheio de luz<br>É a força que nos da vida<br> É a grandeza que os conduz<br>Avante filhos de fé<br>Com a vossa lei não há<br>Levando ao mundo inteiro<br>A bandeira de Oxalá.<br>"}],"baterCabeca":[{"nomePonto":"Bater Cabeça","ponto":"Bate a cabeça no conga<br>Filhos de Umbanda<br>Pede a benção a Oxalá<br>Lá na aruanda<br>Pai Oxalá mãe Iemanjá<br>E todos os Orixás<br>Venham abençoar<br>Os seus filhos no conga.<br>"}]}